Repository: hanwangho03/DA_CCPTPM
Catalog: BookingTour/BookingTour/Resources/Resource.*.resx
Languages: vi_vn

# Bài viết
source: Article
vi_vn: Bài viết

# Bảo hiểm du lịch
source: Travel insurance
vi_vn: Bảo hiểm du lịch

# Bữa ăn
source: Meal
vi_vn: Bữa ăn

# Cao đến Thấp
source: High to Low
vi_vn: Cao đến Thấp

source: The tour will take you to peaceful lands where you can immerse yourself in beautiful nature, explore clear streams, majestic mountains and vast fields. You will also experience unique cultures, enjoy special dishes and interact with local people.
vi_vn: Chuyến tour sẽ đưa bạn đến những vùng đất yên bình, nơi bạn có thể hòa mình vào thiên nhiên tươi đẹp, khám phá những con suối trong vắt, những ngọn núi hùng vĩ và những cánh đồng bao la. Bạn cũng sẽ được trải nghiệm những nét văn hóa độc đáo, thưởng thức món ăn đặc sản và giao lưu với người dân địa phương.

# chuyến đi mạo hiểm
source: adventure trip
vi_vn: chuyến đi mạo hiểm

# Chỉnh sửa thông tin cá nhân
source: Edit personal information
vi_vn: Chỉnh sửa thông tin cá nhân

# Chọn loại tour
source: Select tour type
vi_vn: Chọn loại tour

# Chọn địa điểm đến
source: Select destination
vi_vn: Chọn địa điểm đến

# Danh mục
source: Category
vi_vn: Danh mục

# Du thuyền
source: Yacht
vi_vn: Du thuyền

# Gía bao gồm
source: Price includes
vi_vn: Gía bao gồm

# Gía không bao gồm
source: Price does not include
vi_vn: Gía không bao gồm

# Gửi Đánh Gía
source: Submit Review
vi_vn: Gửi Đánh Gía

# Hoạt động giải trí ngoài trời
source: Outdoor recreation
vi_vn: Hoạt động giải trí ngoài trời

# Hành lý quá cước hơn qui định.
source: Excess baggage.
vi_vn: Hành lý quá cước hơn qui định.

# Hãng hàng không
source: Airlines
vi_vn: Hãng hàng không

# Hóa đơn
source: Bill
vi_vn: Hóa đơn

# Hướng dẫn viên
source: Tour guide
vi_vn: Hướng dẫn viên

# Họ tên
source: Fullname
vi_vn: Họ tên

# Họ và Tên
source: Full Name
vi_vn: Họ và Tên

source: Passport intact, unedited and valid for more than 06 months from the end date of the tour.
vi_vn: Hộ chiếu nguyên vẹn không chỉnh sửa và còn hạn trên 06 tháng tính đến ngày kết thúc tour.

# Khuyến mãi &amp; Giảm giá đặc biệt
source: Special Promotions & Discounts
vi_vn: Khuyến mãi & Giảm giá đặc biệt

# Khuyến mãi &amp;amp; Giảm giá đặc biệt
source: Promotions & Special Discounts
vi_vn: Khuyến mãi &amp; Giảm giá đặc biệt

# Khách sạn
source: Hotel
vi_vn: Khách sạn

# Khám phá những điều tuyệt vời. Liên hệ với chúng tôi ngay
source: Discover great things. Contact us now
vi_vn: Khám phá những điều tuyệt vời. Liên hệ với chúng tôi ngay

# Liên hệ ngay
source: Contact now
vi_vn: Liên hệ ngay

# Lưu
source: Save
vi_vn: Lưu

# Lưu ý
source: Note
vi_vn: Lưu ý

# lượt đánh giá
source: reviews
vi_vn: lượt đánh giá

# Lịch sử đặt
source: Order History
vi_vn: Lịch sử đặt

# LỊCH SỬ ĐẶT TOUR CỦA BẠN
source: YOUR TOUR BOOKING HISTORY
vi_vn: LỊCH SỬ ĐẶT TOUR CỦA BẠN

# Lịch trình tour
source: Tour schedule
vi_vn: Lịch trình tour

# Miễn visa cho khách mang Quốc Tịch Việt Nam.
source: Visa exemption for Vietnamese citizens.
vi_vn: Miễn visa cho khách mang Quốc Tịch Việt Nam.

# Mô Tả
source: Describe
vi_vn: Mô Tả

source: A small river named Duden flows through their place and supplies them with the necessary regelialia. It is a paradisematic country, in which roasted parts of sentences melt into your mouth.
vi_vn: Một con sông nhỏ tên Duden chảy qua nơi này và cung cấp cho họ những thứ cần thiết. Đây là một quốc gia như thiên đường, nơi mà những phần câu đã nướng chảy vào miệng bạn.

# Ngày khởi hành
source: Departure date
vi_vn: Ngày khởi hành

# Ngày kết thúc
source: End date
vi_vn: Ngày kết thúc

# Ngày Lập
source: Date of Establishment
vi_vn: Ngày Lập

# Người lớn
source: Adult
vi_vn: Người lớn

# Phương tiện
source: Vehicle
vi_vn: Phương tiện

# Phụ thu phòng đơn: 2,500,000 vnđ/khách/tour.
source: Single room surcharge: 2,500,000 VND/guest/tour.
vi_vn: Phụ thu phòng đơn: 2,500,000 vnđ/khách/tour.

source: You only need a Vietnamese passport that is intact and valid for at least 6 months from the end date of the tour.
vi_vn: Quý khách chỉ cần hộ chiếu Việt Nam còn nguyên vẹn và có hạn sử dụng ít nhất 6 tháng tính từ ngày kết thúc tour.

# Sách hướng dẫn
source: Instruction manual
vi_vn: Sách hướng dẫn

# Số chuyến đi
source: Number of trips
vi_vn: Số chuyến đi

# Số lượng khách hàng
source: Number of customers
vi_vn: Số lượng khách hàng

# Số lượng nhân viên
source: Number of employees
vi_vn: Số lượng nhân viên

# Số lượng quốc gia
source: Number of countries
vi_vn: Số lượng quốc gia

# Số lượng trẻ em
source: Number of children
vi_vn: Số lượng trẻ em

# Số lượng trẻ nhỏ
source: Number of children
vi_vn: Số lượng trẻ nhỏ

# Số ngày
source: Number of days
vi_vn: Số ngày

# Số điện thoại
source: Phone
vi_vn: Số điện thoại

# Tham quan Cung điện Vương quốc, Chùa Phật Ngọc
source: Visit the Royal Palace, Temple of the Emerald Buddha
vi_vn: Tham quan Cung điện Vương quốc, Chùa Phật Ngọc

# Tham quan Công Viên Khủng Long, biển Pattaya
source: Visit Dinosaur Park, Pattaya Beach
vi_vn: Tham quan Công Viên Khủng Long, biển Pattaya

# Thuê xe
source: Car rental
vi_vn: Thuê xe

# Thông tin của tôi
source: My information
vi_vn: Thông tin của tôi

# Thông tin lưu ý
source: Note
vi_vn: Thông tin lưu ý

# Thông tin tour
source: Tour information
vi_vn: Thông tin tour

# Thông tin Visa
source: Visa Information
vi_vn: Thông tin Visa

# Thấp đến Cao
source: Low to High
vi_vn: Thấp đến Cao

# tiếng anh
source: English
vi_vn: Tiếng Anh

# tiếng việt
source: Vietnamese
vi_vn: Tiếng Việt

# Tour du lịch mạo hiểm
source: Adventure Tour
vi_vn: Tour du lịch mạo hiểm

# Tour du lịch núi
source: Mountain Tour
vi_vn: Tour du lịch núi

# Tour khám phá
source: Discovery Tour
vi_vn: Tour khám phá

source: The Nature and Local Culture Discovery Tour will take you to unspoiled lands where you can enjoy the stunning beauty of green forests, majestic waterfalls and fresh air. In addition to visiting famous landmarks, you will also have the opportunity to learn about the unique culture of the local people through traditional activities, unique cuisine and interesting historical stories. This will be an inspiring journey, helping you relax and discover new things.
vi_vn: Tour khám phá thiên nhiên và văn hóa địa phương sẽ đưa bạn đến những vùng đất hoang sơ, nơi bạn có thể tận hưởng vẻ đẹp tuyệt vời của rừng xanh, thác nước hùng vĩ và không khí trong lành. Ngoài việc tham quan các địa danh nổi tiếng, bạn còn có cơ hội tìm hiểu về văn hóa đặc sắc của người dân nơi đây qua các hoạt động truyền thống, ẩm thực độc đáo và những câu chuyện lịch sử thú vị. Đây sẽ là một hành trình đầy cảm hứng, giúp bạn thư giãn và khám phá những điều mới mẻ.

# Tour nghỉ dưỡng
source: Resort Tour
vi_vn: Tour nghỉ dưỡng

# Tour sinh tồnn
source: Survival Tour
vi_vn: Tour sinh tồnn

# Tour trọn gói
source: Package tour
vi_vn: Tour trọn gói

# Tour yêu thích
source: Favorite Tour
vi_vn: Tour yêu thích

# Trang chủ
source: Home
vi_vn: Trang chủ

# Trang cá nhân
source: Profile
vi_vn: Trang cá nhân

# Trải nghiệm kỳ nghĩ tuyệt vời
source: Great vacation experience
vi_vn: Trải nghiệm kỳ nghĩ tuyệt vời

# Trải nghiệm thú vị trong tour
source: Fun experience on tour
vi_vn: Trải nghiệm thú vị trong tour

# Trẻ em từ 03 tuổi trở lên phải đóng tiền tips, dưới 03 tuổi được miễn tiền tips.
source: Children 3 years and older must pay tips, under 3 years old are exempt from tips.
vi_vn: Trẻ em từ 03 tuổi trở lên phải đóng tiền tips, dưới 03 tuổi được miễn tiền tips.

# Tên khách sạn
source: Hotel name
vi_vn: Tên khách sạn

# Tên loại tour
source: Tour type name
vi_vn: Tên loại tour

# Tên phương tiện
source: media name
vi_vn: Tên phương tiện

# Tên đăng nhập
source: Username
vi_vn: Tên đăng nhập

# Tìm kiếm
source: Search
vi_vn: Tìm kiếm

# Tổng giá:
source: Total price:
vi_vn: Tổng giá:

# Tổng Số Tiền
source: Total Amount
vi_vn: Tổng Số Tiền

# Tổng thanh toán
source: Total payment
vi_vn: Tổng thanh toán

# Voucher của tôi
source: My Voucher
vi_vn: Voucher của tôi

# Vé máy bay
source: Airline tickets
vi_vn: Vé máy bay

# Vé máy bay khứ hồi SG - BK - SG (tùy ngày quý khách chọn)
source: Round trip airfare SG - BK - SG (depending on the date you choose)
vi_vn: Vé máy bay khứ hồi SG - BK - SG (tùy ngày quý khách chọn)

source: Far far away, behind the word mountains, far from the countries Vokalia and Consonantia, there live the blind texts. They live in Bookmarksgrove, on the coast of the Semantics, a vast language ocean.
vi_vn: Xa xôi, sau những dãy núi từ những quốc gia Vokalia và Consonantia, có những văn bản mù. Chúng sống tách biệt ở Bookmarksgrove ngay tại bờ biển của Semantics, một đại dương ngôn ngữ rộng lớn.

# Xe ô tô máy lạnh phục vụ riêng cho đoàn suốt tuyến.
source: Private air-conditioned car for the group throughout the route.
vi_vn: Xe ô tô máy lạnh phục vụ riêng cho đoàn suốt tuyến.

# Xem Video Tour
source: Watch Video Tour
vi_vn: Xem Video Tour

source: Far far away, behind the word mountains, far from the countries Vokalia and Consonantia, there live the blind texts. Isolated they live in Bookmarksgrove right at the coast of the Semantics, a vast language ocean.
vi_vn: Xã xa, đằng sau những ngọn núi chữ, xa khỏi các quốc gia Vokalia và Consonantia, có những văn bản mù sống. Tách biệt chúng sống trong Bookmarksgrove ngay tại bờ biển của Semantics, một đại dương ngôn ngữ rộng lớn.

# Đi máy bay từ Bangkok đến Hà Nội
source: Fly from Bangkok to Hanoi
vi_vn: Đi máy bay từ Bangkok đến Hà Nội

# Đi máy bay từ Hà Nội đến Bangkok
source: Fly from Hanoi to Bangkok
vi_vn: Đi máy bay từ Hà Nội đến Bangkok

# Đi xe bus từ Bangkok đến Pattaya
source: Take the bus from Bangkok to Pattaya
vi_vn: Đi xe bus từ Bangkok đến Pattaya

# Đi xe bus từ Pattaya đến Bangkok
source: Take the bus from Pattaya to Bangkok
vi_vn: Đi xe bus từ Pattaya đến Bangkok

# Điểm khởi hành
source: Departure point
vi_vn: Điểm khởi hành

# Điểm đén phổ biến
source: Popular destinations
vi_vn: Điểm đén phổ biến

# Điểm đến phổ biến
source: Popular destinations
vi_vn: Điểm đến phổ biến

# đánh giá
source: Evaluate
vi_vn: đánh giá

# Đánh giá gần đây
source: Recent Reviews
vi_vn: Đánh giá gần đây

# Đánh giá khách hàng về
source: Customer reviews about
vi_vn: Đánh giá khách hàng về

# đăng ký làm nhà cung cấp
source: Register as a supplier
vi_vn: đăng ký làm nhà cung cấp

# Đăng Ký Nhà Cung Cấp Tour
source: Tour Provider Registration
vi_vn: Đăng Ký Nhà Cung Cấp Tour

# Đường sắt
source: Railway
vi_vn: Đường sắt

# Đặt tour
source: Book tour
vi_vn: Đặt tour

# Địa chỉ
source: Adress
vi_vn: Địa chỉ

# Ở
source: In
vi_vn: Ở
